<!-- /* Template Name: GuestBook Template */  -->
<?php get_header(); ?>

        <div class="main">
            <div class="content_wrap">
                <h3>  Книга <a href="" class="open_feedback">Добавить отзыв</a></h3>

                <div class="feedback">
                    <div class="feedback_title">Юля</div>
                    <div class="feedback_date">24.Мар.2015</div>
                    Это самая вкусная и красивая пицца, которую мы кушали в Вологде! Идеальное тонкое тесто, все ингредиенты чувствуются, особенно вкусный сыр) впервые почувствовали вкус сыра в пицце. И повторюсь, очень красивая) обычно в других местах привозят какую то распаренную пиццу, то есть тесто уже влажное и нет такого кайфа) а тут не то чтобы хрустящая, а не знаю как и описать, волшебная в общем) теперь мы ваш постоянный клиент, спасибо, было очень вкусно! </div>


                <div class="feedback">
                    <div class="feedback_title">наталья</div>
                    <div class="feedback_date">24.Мар.2015</div>
                    Все очень вкусно! "Мастер", и "классика", и "тещин язык"! Обязательно попробуем и другие! Спасибо!!! </div>


                <div class="feedback">
                    <div class="feedback_title">Иван</div>
                    <div class="feedback_date">24.Мар.2015</div>
                    все четко спасибо </div>


                <div class="feedback">
                    <div class="feedback_title">Марго</div>
                    <div class="feedback_date">14.Фев.2015</div>
                    заказала роллы Калифорния. вкусняшка! даже не заметила, как все 8 штук проглотила))) спасибо! </div>


                <div class="feedback">
                    <div class="feedback_title">Максим Владимирович</div>
                    <div class="feedback_date">14.Фев.2015</div>
                    Добавьте, пожалуйста, в конструктор ананасы. Вы не представляете какая это вкуснятина "курица с ананасами" </div>


                <div class="feedback">
                    <div class="feedback_title">Яна</div>
                    <div class="feedback_date">14.Ноя.2014</div>
                    Всегда заказываем пиццу здесь. Сегодня удивили очень быстрой доставкой! Прошло всего 20 мин. после оплаты ЯндексДеньгами, а уже в дверь стучат :) Спасибо. </div>


                <div class="feedback">
                    <div class="feedback_title">Казакова София Алексеевна</div>
                    <div class="feedback_date">04.Ноя.2014</div>
                    Всегда заказываю пиццу, все безумно нравится))) но вот сегодня немного неприятная ситуация, пицца оказалась острой, хотя не должна быть такой совсем, ни капельки, не доложили соус.... Надеюсь не будет таких промашек больше!! </div>


                <div class="feedback">
                    <div class="feedback_title">Борис</div>
                    <div class="feedback_date">04.Ноя.2014</div>
                    О каком сервисе здесь все пишут... Ждем уже 1 час 40 минут и до сих пор нет...
                    <blockquote><strong>Ответ компании: </strong>Уважаемый Борис, доставить Ваш заказ в течении 60 минут не позволяли дорожные условия (от нас это не зависит) - Вас об этом предупредил оператор call-центра. Но акция была в силе и Ваш заказ был доставлен бесплатно! Приятно аппетита! Приносим свои извинения за доставленные неудобства и ждем Вас снова! ))</blockquote>
                </div>


                <div class="feedback">
                    <div class="feedback_title">Дима</div>
                    <div class="feedback_date">04.Ноя.2014</div>
                    Все очень быстро и вкусно! Спасибо! =) </div>


                <div class="feedback">
                    <div class="feedback_title">Бискупский Дмитрий Олегович</div>
                    <div class="feedback_date">07.Окт.2014</div>
                    Заказал пиццу через конструктор , получилось все на УРА). еще заказал Буррито , но там увы положили немного подгоревшую ... надеюсь в следующий раз такое не повториться. А так конечно пиццу доставляют быстро , все отлично ... оценка 4.5\5 )) уж на Буррито один раз глаза закрыть можно. Будьте внимательнее в следующий раз). </div>


                <div class="feedback">
                    <div class="feedback_title">малашкина ольга николаевна</div>
                    <div class="feedback_date">25.Сен.2014</div>
                    заказала у вас впервые пицца понравилась спасибо!!! </div>


                <div class="feedback">
                    <div class="feedback_title">Алексей</div>
                    <div class="feedback_date">25.Сен.2014</div>
                    Доставили пиццу в Семенково, что другие не хотели делать, быстрее даже чем 1 час. Единственное, что заказывали через конструктор пицц и почему-то забыли положить помидоры в пиццу :( . НО после звонка оператору, все урегулировали положительно. Сервис понравился. </div>


                <div class="feedback">
                    <div class="feedback_title">Пиякин Вячеслав</div>
                    <div class="feedback_date">08.Сен.2014</div>
                    Всем понравилось, все очень вкусно! выбираю Вас! </div>


                <div class="feedback">
                    <div class="feedback_title">Парфенова Анастасия</div>
                    <div class="feedback_date">29.Авг.2014</div>
                    Создала в конструкторе пиццу (Тесто - (1шт.) Соус сливочно-горчичный - (1шт.) Сыр Моцарелла - (1шт.) Язык - (1шт.) Охотничьи колбаски - (1шт.) Бекон - (1шт.) Шампиньоны - (1шт.) Опята - (1шт.) Маслины - (4шт.) Помидоры - (1шт.) Лук красный - (1шт.) Зелень - (2шт.) Чесночный - (1шт.) ). Пицца получилась великолепной. Только помидоры кто-то забыл положить((( </div>


                <div class="feedback">
                    <div class="feedback_title">алова вера викторовна</div>
                    <div class="feedback_date">29.Авг.2014</div>
                    первый раз заказала но все очень вкусно спасибо большое) </div>


                <div class="feedback">
                    <div class="feedback_title">Бобров Антон Андреевич</div>
                    <div class="feedback_date">08.Авг.2014</div>
                    Вообще всё супер пицца горячая и вкусная. Очень всё понравилось. </div>


                <div class="feedback">
                    <div class="feedback_title">Поедатель ПИЦЦ Соусович</div>
                    <div class="feedback_date">08.Авг.2014</div>
                    Отличная пицца. Конструктор классный, хотелось бы увеличить ассортимент всяких ингридиентов. Молодцы! </div>


                <div class="feedback">
                    <div class="feedback_title">Игорь Валерьевич</div>
                    <div class="feedback_date">03.Авг.2014</div>
                    попробовал сегодня ,, Чиполлино " ооо как понравилось , так что держите марку ребята . буду теперь заказывать у вас ! </div>


                <div class="feedback">
                    <div class="feedback_title">Александр</div>
                    <div class="feedback_date">03.Авг.2014</div>
                    Конструктор Пиццы - это здорово, доставляют быстро, и цены не кусаются. </div>


                <div class="feedback">
                    <div class="feedback_title">Kostya Smirnov</div>
                    <div class="feedback_date">03.Авг.2014</div>
                    очень вкусно, быстро.=) мне нравится =)) </div>


                <div class="feedback">
                    <div class="feedback_title">Демидова Валентина Николаевна</div>
                    <div class="feedback_date">18.Июл.2014</div>
                    Очень нравится неаполитанская пицца, всегда горячая, богатая ингредиентами, быстро привозят! Спасибо за качество! </div>


                <div class="feedback">
                    <div class="feedback_title">ЛИК НАТАЛЬЯ СЕРГЕЕВНА</div>
                    <div class="feedback_date">02.Июл.2014</div>
                    ПОЛЬЗУЮСЬ УСЛУГАМИ МАСТЕР ПИЦЫ ПОСТОЯННО ВСЕГДА БЫЛА ДОВОЛЬНА НО ВЧЕРА ПРИВЕЗЛИ НЕ ПОНЯТНО ЧТО, ПОСЛЕ ОБРАЩЕНИЯ К РУКОВОДСТВУ ИНЦИДЕНТ БЫЛ ОПЕРАТИВНО ИСЧЕРПАН РЕСПЕКТ И УВАЖУХА КОМПАНИИ РАБОТА ПОСТАВЛЕНА КАЧЕСТВЕННО В ОТНОШЕНИИ КЛИЕНТОВ. ВАМ МОЖНО ДОВЕРЯТЬ!!!!!!!!!! </div>


                <div class="feedback">
                    <div class="feedback_title">Герасименко</div>
                    <div class="feedback_date">02.Июл.2014</div>
                    Спасибо, доставка во время, пицца вкусная, но при заказе я просил в качестве грибов маслята, а не опята!! И хотел чтоб зелень тоже была! </div>


                <div class="feedback">
                    <div class="feedback_title">Тэн Денис Владимирович</div>
                    <div class="feedback_date">02.Июл.2014</div>
                    Спасибо за вкусную пиццу и самую быструю доставку! </div>


                <div class="feedback">
                    <div class="feedback_title">Семейство Че</div>
                    <div class="feedback_date">24.мая.2014</div>
                    Спасибо за удовольствие,было очень вкусно! теперь и мы ваши поклонники) </div>


                <div class="feedback">
                    <div class="feedback_title">Артур</div>
                    <div class="feedback_date">24.мая.2014</div>
                    все супер )) за 30 минут, привезли пиццу, очень вкусно)) спасибооооо оплачивал, через киви, все супер доставка бесплатная :DD </div>


                <div class="feedback">
                    <div class="feedback_title">Евгений</div>
                    <div class="feedback_date">24.мая.2014</div>
                    вкусные пиццы быстрая доставка! фишка с доставкой в час радует!!! </div>


                <div class="feedback">
                    <div class="feedback_title">София</div>
                    <div class="feedback_date">02.мая.2014</div>
                    Однажды в офис наш зашел молодой человек, поздоровался, положил на стол нам календарики с Вашими реквизитами и ушел. Мы смотрели на эти чудо-календарики около месяца. И в один голодный день я не удержалась и заказала пиццу на сайте. И знаете?.. Очень быстрая доставка!! Очень вкусная пицца!! Очень вежливые операторы!! Теперь только у Вас заказываем! </div>


                <div class="feedback">
                    <div class="feedback_title">Наталия Лямунова</div>
                    <div class="feedback_date">07.Апр.2014</div>
                    конструктор пиццы - просто супер. Молодцы. Почему-то мне всегда не хватает перца. </div>


                <div class="feedback">
                    <div class="feedback_title">карманов</div>
                    <div class="feedback_date">07.Апр.2014</div>
                    все вкусно но не солено и без чеснока)))) </div>


                <div class="feedback">
                    <div class="feedback_title">Настя</div>
                    <div class="feedback_date">31.Мар.2014</div>
                    Все ОЧЕНЬ вкусно, не раз заказывали и всегда все оболденно, спасибо вам, так держать ребята))))) </div>


                <div class="feedback">
                    <div class="feedback_title">Елена</div>
                    <div class="feedback_date">13.Мар.2014</div>
                    Пицца супер! Сочная, начинки много. Привезли быстро. Молодцы, так держать. </div>


                <div class="feedback">
                    <div class="feedback_title">Александра</div>
                    <div class="feedback_date">10.Фев.2014</div>
                    Пожалуйста, не снижайте качество, как это обычно случается. Нам очень понравились роллы "филадельфия". Хороший сыр и рис, никаких сюрпризов (вроде майонеза, укропа или огурца). И, кстати, быстро. </div>


                <div class="feedback">
                    <div class="feedback_title">Мария и Олеся</div>
                    <div class="feedback_date">03.Фев.2014</div>
                    Первый раз заказали у вас пиццу... слов нет... но комент решили оставить.... Ребята, все просто СУПЕР!!!! оченьочень понравилась!!! Шеф-повару огромный привет и СПАСИБО!!!!! МОЛОДЦЫ!!! мы ваши на веки)))))) </div>


                <div class="feedback">
                    <div class="feedback_title">Мария</div>
                    <div class="feedback_date">25.Янв.2014</div>
                    Всё на высшем уровне! Так держать! </div>


                <div class="feedback">
                    <div class="feedback_title">Алёна</div>
                    <div class="feedback_date">11.Янв.2014</div>
                    <span style="color: #808080;">Впервые в Вологде увидела настоящую пармскую ветчину на пицце. </span>Ммммм.... просто пальчики оближешь..... она стоит этих денег.... всем советую попробовать.... молодцы, так держать </div>


                <div class="feedback">
                    <div class="feedback_title">Николай</div>
                    <div class="feedback_date">10.Янв.2014</div>
                    все вкусняшка мне понравилааась буду еще заказывать пошёл выбирать заказик </div>


                <div class="feedback">
                    <div class="feedback_title">Екатерина</div>
                    <div class="feedback_date">08.Янв.2014</div>
                    Вы молодцы!! Пицца вкуснейшая!! </div>


                <div class="feedback">
                    <div class="feedback_title">николай</div>
                    <div class="feedback_date">08.Янв.2014</div>
                    вы ребята супер!!!!!!! </div>


                <div class="feedback">
                    <div class="feedback_title">Яна</div>
                    <div class="feedback_date">31.Дек.2013</div>
                    Блиииин))) У вас такая вкусная пицца...просто мммм...слов нет) Пошла еще поем) </div>


                <div class="feedback">
                    <div class="feedback_title">алекс</div>
                    <div class="feedback_date">23.Дек.2013</div>
                    спасибо ....... </div>


                <div class="feedback">
                    <div class="feedback_title">Дмитрий</div>
                    <div class="feedback_date">08.Дек.2013</div>
                    Очень плохо работаете. Два часа ждали, в результате оказалось, что потерян заказ.
                    <blockquote><strong>Ответ от компании "Пицца Мастер":</strong> Дмитрий, к нашему сожалению, в результате технического сбоя именно с вами произошла такая ситуация. Мы приносим свои извинения и предоставляем вам любую пиццу или ролл из нашего меню бесплатно! Для подтверждения этого заказа продиктуйте оператору свой электронный адрес! Мы совершенствуем свои технологии для того, чтобы подобные ситуации не повторялись! Спасибо, что выбираете нас :)</blockquote>
                </div>


                <div class="feedback">
                    <div class="feedback_title">Наталья</div>
                    <div class="feedback_date">08.Дек.2013</div>
                    Сегодня первый раз заказывали у вас пиццу, очень понравилось! вкусное тесто, соуса и начинки столько, сколько нужно, и доставка вовремя! перепробовали много пицц, но теперь точно готовы остановиться, тем более есть конструктор! спасибо :) </div>


                <div class="feedback">
                    <div class="feedback_title">Михаил</div>
                    <div class="feedback_date">30.Ноя.2013</div>
                    Такая интересная девушка сегодня пиццу привезла... я влюбился! :))) P.S. Повар, как всегда, на пять с плюсом! </div>


                <div class="feedback">
                    <div class="feedback_title">Инна</div>
                    <div class="feedback_date">15.Ноя.2013</div>
                    Спасибо за ваши роллы))) Очень, очень... Но пиццу лучше посочнее. </div>


                <div class="feedback">
                    <div class="feedback_title">Света</div>
                    <div class="feedback_date">13.Ноя.2013</div>
                    У вас очень вкусные роллы,но почему вдруг так подорожали?
                    <p style="padding-left: 30px;"><strong>Ответ от компании "Пицца Мастер":</strong> Уважаемая Светлана, к сожалению, сырье в цене выросло и поэтому мы тоже вынуждены были поднять цены. Но мы это сделали с минимальной наценкой - всего на 10-20 рублей! Спасибо, что выбираете нас! :)</p>
                </div>


                <div class="feedback">
                    <div class="feedback_title">Анюта</div>
                    <div class="feedback_date">27.Окт.2013</div>
                    Заказывала 2 раза роллы и каждый раз была в восторге, самые лучшие роллы это здесь, вкусно, качественно и красиво. Спасибо всей команде что радуете нас такой вкуснятиной. </div>


                <div class="feedback">
                    <div class="feedback_title">Николай Романов</div>
                    <div class="feedback_date">10.Окт.2013</div>
                    Заказывал роллы филадельфия. Понравились. Но рис и рыбка не соленые оказались, а так все вкусно. </div>


                <div class="feedback">
                    <div class="feedback_title">Лизонька</div>
                    <div class="feedback_date">23.Сен.2013</div>
                    Спасибо Вам большое за обалденную пиццу и роллы. А вот если бы ассортимент роллов был побольше - то вообще бы цены "Мастеру" не было))) Всегда только у Вас заказываем) Очень вкусно. </div>


                <div class="feedback">
                    <div class="feedback_title">Альшаник Евгений Николаевич</div>
                    <div class="feedback_date">10.Сен.2013</div>
                    Очень рад что могу заказывать действительно огромные пиццы)) конструктор позволяет)) Мы с друзьями довольны, заказывали уже 4 или 5 пицц - всегда шикарно! К сожалению в последний раз (сегодня) попросил сделать очень острую, и даже девушка переспросила, но не получилось обжечь язык))) на качество это не повлияло - рады очень! но были бы рады больше когда пожелания бы учитывались - первый раз попросил и не дождался))) будем еще просить и пробовать)))) Спасибо за то что есть! </div>


                <div class="feedback">
                    <div class="feedback_title">Анна</div>
                    <div class="feedback_date">08.Сен.2013</div>
                    У вас появились буррито. Попробовала - оказалась вкусно, но буррито с семгой получилось постным, рыба вообще без соли. Со свининой намного лучше. Но все равно большое спасибо :) </div>


                <div class="feedback">
                    <div class="feedback_title">Наиля</div>
                    <div class="feedback_date">01.Сен.2013</div>
                    Сама приготовила пиццу в конструкторе! получилось офигенно))) Большое спасибо) </div>


                <div class="feedback">
                    <div class="feedback_title">Яковлева Марина Петровна</div>
                    <div class="feedback_date">01.Сен.2013</div>
                    Спасибо за вкуснейшую пиццу "Папа Карло"!!! Очень вкусная!!! Привезли горячую, вкусную и всего за 40 минут в р-н Станкозавода!!!! Очень рада, что Вы у нас есть!! Всегда будем заказывать только у Вас!!!! </div>


                <div class="feedback">
                    <div class="feedback_title">Морозова Алёна Эдуардовна</div>
                    <div class="feedback_date">30.Авг.2013</div>
                    Спасибо большое за пиццу, не видела такого хорошего обслуживания, и вкусной пиццы, буду чаще у вас заказывать и друзьям расскажу, спасибо ещё раз, очень довольна!!)) </div>


                <div class="feedback">
                    <div class="feedback_title">Артём</div>
                    <div class="feedback_date">26.Авг.2013</div>
                    Лучшая пицца в городе!Спасибо вам! :) </div>


                <div class="feedback">
                    <div class="feedback_title">Линькова Любашка</div>
                    <div class="feedback_date">21.Авг.2013</div>
                    Добрый вечер! Хочу выразить ОГРОМНУЮ благодарность команде "Пицца Мастер"!Я Ваш постоянный покупатель ролл и пиццы!Хочу отметить то,что при выборе ролл всегда ориентируюсь на качество,так вот у Вас они отменные!Всегда ровненькие,много начинки,если это Филадельфия,то сыра столько,что в др. компаниях делят на 3 порции. Если это Сакура,то рыбки в середине ролла так много,что я даже фотографирую и показываю всем знакомым! А как вкусно....мммм...и ДЕШЕВО!Муж часто заказывает у Вас пиццу,всегда доволен! А какой сервис-сегодня ( 19.08.13) приехал молодой человек,очень добрый и открытый, было приятно общаться!Вы-большие молодцы,т.к рынок доставки ролл и пиццы насыщен в Вологде,а Вы на 1 месте,для меня и моей семьи однозначно!!!Спасибо Вам огромное!!!!!!!! </div>


                <div class="feedback">
                    <div class="feedback_title">Ксения</div>
                    <div class="feedback_date">02.Авг.2013</div>
                    Конструктор пиццы супер, пользуемся, заказываем, радуемся! Спасибо:) </div>


                <div class="feedback">
                    <div class="feedback_title">Алексей</div>
                    <div class="feedback_date">31.Июл.2013</div>
                    Конструктор просто супер! Теперь сам собираю, как хочу! Супер! Молодцы )))))) </div>


                <div class="feedback">
                    <div class="feedback_title">Паша</div>
                    <div class="feedback_date">19.Июл.2013</div>
                    Заказали пиццу "Тёщин язык" - отменная штучка! Ну, просто пальчики оближешь! </div>


                <div class="feedback">
                    <div class="feedback_title">Валера</div>
                    <div class="feedback_date">18.Июл.2013</div>
                    Пиццу не пробовал, но сайт офигенный! </div>


                <div class="feedback">
                    <div class="feedback_title">Яковлева Марина Петровна</div>
                    <div class="feedback_date">15.Июн.2013</div>
                    Сегодня заказали пиццу "Неаполитанская". Очень вкусная! Доставили вовремя, горячую! Спасибо большое!!! Теперь мы ваши постоянные клиенты!!! </div>


                <div class="feedback">
                    <div class="feedback_title">Щепеткина Наталия Олеговна</div>
                    <div class="feedback_date">03.Июн.2013</div>
                    Всегда очень вкусная и свежая пицца!!! Молодцы </div>


                <div class="feedback">
                    <div class="feedback_title">анастасия</div>
                    <div class="feedback_date">27.мая.2013</div>
                    оч люблю роллы у вас они превосходные </div>


                <div class="feedback">
                    <div class="feedback_title">Анжела</div>
                    <div class="feedback_date">16.мая.2013</div>
                    Самая вкусная пицца!! Цены демократичные, отличное обслуживание, доставляют раньше обещанного времени! Очень радуете. </div>


                <div class="feedback">
                    <div class="feedback_title">Людмилка</div>
                    <div class="feedback_date">16.мая.2013</div>
                    На просьбу сделать пиццу Коррида половину острой , а половинку нет ( с предпочтениями мужа и моими), все было сделано на высшем уровне!!! Пицца очень вкусная! Особенно ценим Неаполитанскую! Спасибо за демократические цены и индивидуальный подход!!! </div>


                <div class="feedback">
                    <div class="feedback_title">Одуванчик</div>
                    <div class="feedback_date">11.мая.2013</div>
                    9 мая, в великий праздник, все службы доставки игнорировали чаяния потребителей. И только компания "Пицца Мастер", одна из немногих, работала добросовестно! </div>


                <div class="feedback">
                    <div class="feedback_title">максим</div>
                    <div class="feedback_date">04.мая.2013</div>
                    класс! </div>


                <div class="feedback">
                    <div class="feedback_title">Зернов Андрей Александрович</div>
                    <div class="feedback_date">01.мая.2013</div>
                    Все пиццы просто супер!!! Особенно: пицца " Чиполино" и " Рыбацкий берег" </div>


                <div class="feedback">
                    <div class="feedback_title">Аннушка</div>
                    <div class="feedback_date">01.мая.2013</div>
                    Так держать, ребята! </div>


                <div class="feedback">
                    <div class="feedback_title">Алекс</div>
                    <div class="feedback_date">30.Апр.2013</div>
                    Заказал пиццу "Папа Карло" - просто супер! Так держать! </div>

            </div>
        </div>


        
<?php get_footer(); ?>
